module.exports = {
    logo: [
        '该谁了'
    ]
    ,slogan:[
        '请客吃饭轮流付，中国式埋单'
    ]
    ,login: [
        '有账号'
        ,'没账号或密码'
        ,'账号是您的手机号'
        ,'请输入账号'
        ,'大于6位小于20位的字母数字符号'
        ,'请输入密码'
        ,'例如: 13800138000'
        ,'请输入手机号'
        ,'这是一个四位随机数'
        ,'请输入短信验证码'
        ,'验证码必须是4位数字'
        ,'距离下次发送还有'
        ,'秒'
        ,'请输入正确的手机号'
    ]
    ,btn:[
        '登录'
        ,'免注册登录'
        ,'取消'
        ,'确定'
    ]
    ,footer:[
        '© 2015 InOnesTurn, Inc.'
    ]
    ,start:[
        '今天该谁埋单了？'
        ,'在中国你经常会遇到以下情况'
        ,'Case1.朋友聚餐'
        ,'AA制到结算的时候很麻烦，'
        ,'为友谊的传递增加了几分现实，'
        ,'破坏气氛。'
        ,'Case2.公司订餐'
        ,'同事们总会派代表订餐，'
        ,'之后分别付款给代表，'
        ,'每次AA结算很繁琐，'
        ,'遇到优惠更麻烦。'
        ,'Case3.拖欠不结'
        ,'AA结算时总会有人拖欠，'
        ,'催帐容易破坏关系显得很小气，'
        ,'拖到最后总是忘记或记错。'
        ,'Case4.结算频繁'
        ,'有时候一天会有多次消费，'
        ,'为了防止记错帐往往立即结算，'
        ,'频繁的结算影响聚会的质量。'
        ,'轮流请客，消灭AA制，拉近人与人的关系...'
    ]
}